<script type="text/javascript">
var unique = {"0": [0, 0, 0, 0, 0, 0, 0, 0, 0], "80000": [12133, 11206, 12703, 13650, 14179, 16345, 15648, 16404, 17149], "730000": [41441, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "700000": [40598, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "640000": [38601, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "470000": [33215, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 51647], "680000": [39998, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "420000": [31175, 35140, 32407, 30727, 38582, 29798, 32266, 42373, 48692], "630000": [38279, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "160000": [18684, 19341, 20833, 21898, 22402, 25230, 26202, 26510, 27726], "90000": [12883, 11969, 13884, 14665, 15354, 17529, 17412, 18133, 18641], "580000": [36742, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "320000": [27266, 30877, 32407, 30727, 34636, 29798, 32266, 40078, 42025], "530000": [35277, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "270000": [25060, 27153, 30507, 30727, 31492, 29798, 32266, 36605, 38260], "10000": [3035, 2798, 3054, 3364, 3264, 3641, 3469, 3716, 3608], "260000": [24585, 26544, 29914, 30244, 30830, 29798, 32266, 35970, 37369], "110000": [14683, 13356, 15941, 16582, 17795, 20363, 20347, 21039, 21578], "520000": [34944, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "430000": [31638, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 49417], "170000": [19463, 20377, 21690, 22984, 23626, 25942, 27353, 27764, 28621], "620000": [38036, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "380000": [29637, 33412, 32407, 30727, 37641, 29798, 32266, 42373, 46245], "540000": [35547, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "590000": [37272, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "120000": [15538, 14767, 16570, 17731, 18798, 21556, 21799, 22250, 22824], "330000": [27762, 31328, 32407, 30727, 35158, 29798, 32266, 40647, 42684], "30000": [6666, 6099, 7076, 7570, 7722, 8038, 7736, 8359, 8317], "50000": [9101, 8584, 9323, 10620, 10556, 11372, 11411, 11769, 12385], "750000": [41919, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "280000": [25512, 27738, 31199, 30727, 32139, 29798, 32266, 37481, 39068], "490000": [33918, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "20000": [5023, 4571, 5337, 5644, 5844, 6064, 5680, 6054, 6174], "660000": [39330, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "230000": [22880, 24557, 27377, 28180, 28679, 29330, 32266, 33394, 34409], "70000": [11337, 10467, 11946, 12900, 12578, 14849, 14411, 14616, 15705], "440000": [32027, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 50028], "650000": [39018, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "180000": [20075, 21122, 22672, 23817, 24697, 26750, 28455, 28778, 29690], "40000": [8082, 7330, 8576, 9218, 9153, 9795, 9727, 10109, 10566], "340000": [28125, 31745, 32407, 30727, 35701, 29798, 32266, 41144, 43435], "690000": [40308, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "130000": [16371, 16016, 17214, 18728, 19775, 22465, 23049, 23448, 24021], "total": [760000, 440000, 310000, 280000, 410000, 250000, 230000, 370000, 500000], "550000": [35815, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "290000": [25932, 28250, 31805, 30727, 32743, 29798, 32266, 38168, 39814], "600000": [37567, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "500000": [34281, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "370000": [29263, 33028, 32407, 30727, 37138, 29798, 32266, 42373, 45517], "710000": [40875, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "240000": [23397, 25301, 28161, 28943, 29378, 29798, 32266, 34367, 35347], "450000": [32561, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 50516], "190000": [20725, 21824, 23411, 24722, 25547, 27289, 29532, 29693, 30534], "740000": [41701, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "400000": [30340, 34368, 32407, 30727, 38582, 29798, 32266, 42373, 47521], "610000": [37814, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "140000": [17073, 17285, 18858, 19780, 20630, 23179, 24088, 24524, 25090], "350000": [28512, 32139, 32407, 30727, 36186, 29798, 32266, 41729, 44174], "60000": [10276, 9658, 10421, 11922, 11696, 13119, 12929, 13221, 14155], "210000": [21844, 23109, 25395, 26483, 27212, 28386, 31493, 31682, 32505], "560000": [36121, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "760000": [41919, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "authors": ["talev", "yovkov", "radichkov", "pelin", "dimov", "stanev", "dimitrova", "mutafchieva", "vazov"], "300000": [26441, 29110, 32407, 30727, 33424, 29798, 32266, 38802, 40662], "510000": [34608, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "250000": [24037, 25986, 29198, 29640, 30124, 29798, 32266, 35234, 36430], "480000": [33579, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52158], "460000": [32878, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 51103], "670000": [39632, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "390000": [30016, 33933, 32407, 30727, 38108, 29798, 32266, 42373, 46909], "720000": [41150, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "410000": [30716, 34754, 32407, 30727, 38582, 29798, 32266, 42373, 48158], "200000": [21290, 22425, 24475, 25634, 26421, 27855, 30512, 30671, 31510], "150000": [17939, 18345, 19908, 20928, 21325, 24238, 25176, 25502, 26328], "360000": [28905, 32634, 32407, 30727, 36686, 29798, 32266, 42373, 44935], "570000": [36394, 35516, 32407, 30727, 38582, 29798, 32266, 42373, 52596], "100000": [13864, 12706, 14995, 15719, 16652, 18817, 18974, 19641, 20277], "220000": [22319, 23848, 26496, 27397, 27967, 28903, 32266, 32571, 33469], "310000": [26864, 30032, 32407, 30727, 33943, 29798, 32266, 39434, 41346]};
</script>
